
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Window";

/* Class = "NSTextFieldCell"; title = "Go to the folder:"; ObjectID = "6"; */
"6.title" = "フォルダの場所を入力: ";

/* Class = "NSButtonCell"; title = "Go"; ObjectID = "8"; */
"8.title" = "移動";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "10"; */
"10.title" = "キャンセル";

/* Class = "NSTextFieldCell"; title = "The folder can’t be found."; ObjectID = "14"; */
"14.title" = "フォルダが見つかりません。";
